const consoleScore = () => {
  console.log(`
        [+] Вёрстка, дизайн, UI всех трёх страниц приложения +60
        [+] Кастомный аудиоплеер + есть регулятор громкости звука +30    
        [+] Верхняя панель страницы викторины +20
        [+] Блок с вопросом +20
        [+] Блок с вариантами ответов (названия птиц) +60
        [+] Блок с описанием птицы: +30  
        [+] Кнопка перехода к следующему вопросу +30
         
        [+] Extra scope +20    
          [+] локализация приложения на два языка, выбранный язык хранится в local storage и сохраняется при перезагрузке +10
          [+] создание галереи всех птиц приложения c информацией о них +10
         
          Итоговая оценка: 270
          `);
};

export default consoleScore;
